#ifndef INDEXCOMMANDS_CN_H_
#define INDEXCOMMANDS_CN_H_

char *ww_cn[] = {"你好 恩智浦", "你好 恩智浦", "你好 恩智浦", "你好 恩智浦",
                 "你好 恩智浦", "你好 恩智浦", "你好 恩智浦", "你好 恩智浦"};

char *cmd_elevator_cn[] = {
        "大堂",
        "一楼",
        "一楼^1",
        "二楼",
        "二楼^1",
        "二楼^2",
        "二楼^3",
        "三楼",
        "三楼^1",
        "三楼^2",
        "四楼",
        "四楼 ^1",
        "四楼 ^2",
        "四楼 ^3",
        "五楼",
        "六楼",
        "六楼 ^1",
        "确定",
        "取消",
        "删除用户",
        "删除用户 ^1"};

#endif /* INDEXCOMMANDS_CN_H_ */
